<?php
/*nav-header*/
$nav = array(
    ['title' =>'Новости', 'url' => '#','child' => array(
        ['title' =>'Новости', 'url' => 'index.php'],
        ['title' =>'Видео', 'url' => 'index.php'],
        ['title' =>'Партнеры', 'url' => 'index.php'],
        ['title' =>'Бизнес', 'url' => 'index.php'],
        ['title' =>'Поддержка', 'url' => 'index.php'],
    )],
    ['title' =>'Рекомендую', 'url' => '#','child' => array(
        ['title' =>'Кондиционер', 'url' => 'page-2.php'],
        ['title' =>'Солярис для лица c витамином', 'url' => 'page-2.php'],
        ['title' =>'Бальзам для век', 'url' => 'page-2.php'],
        ['title' =>'Ночной крем', 'url' => 'page-2.php'],
        ['title' =>'Динамический увлажняющий крем', 'url' => 'page-2.php'],
        ['title' =>'Водные компрессы Мёртвого Моря', 'url' => 'page-2.php'],
        ['title' =>'Лосьон для тела /"Солярис/"', 'url' => 'page-2.php'],
        ['title' =>'Квартет солей Мертвого моря', 'url' => 'page-2.php'],
        ['title' =>'Очищающее молочко для лица', 'url' => 'page-2.php'],
        ['title' =>'Шампунь против перхоти', 'url' => 'page-2.php'],
        ['title' =>'Комплект пробников кремов', 'url' => 'page-2.php'],
        ['title' =>'Шампунь для повседневного пользования', 'url' => 'page-2.php'],
        ['title' =>'Грязевая маска для лица', 'url' => 'page-2.php'],
        ['title' =>'Тонизирующий лосьон для тела', 'url' => 'page-2.php'],
        ['title' =>'Крем для рук и ногтей', 'url' => 'page-2.php'],
        ['title' =>'Зубная паста /"Шинсин/"', 'url' => 'page-2.php'],
    )],
    ['title' =>'Приглашаю', 'url' => 'page-4.php'],
    ['title' =>'Акции', 'url' => '#','child' => array(
        ['title' =>'Кондиционер', 'url' => 'page-3.php'],
        ['title' =>'Солярис для лица c витамином', 'url' => 'page-3.php'],
        ['title' =>'Бальзам для век', 'url' => 'page-3.php'],
        ['title' =>'Ночной крем', 'url' => 'page-3.php'],
        ['title' =>'Динамический увлажняющий крем', 'url' => 'page-3.php'],
        ['title' =>'Водные компрессы Мёртвого Моря', 'url' => 'page-3.php'],
        ['title' =>'Лосьон для тела /"Солярис/"', 'url' => 'page-3.php'],
        ['title' =>'Квартет солей Мертвого моря', 'url' => 'page-3.php'],
        ['title' =>'Очищающее молочко для лица', 'url' => 'page-3.php'],
    )],
    ['title' =>'Контакты', 'url' => 'page-4.php'],
);

/*events_page-1*/
$events = array(
    ['src' =>'img/event-1.png', 'url' => '#', 'alt'=>'#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"'],
    ['src' =>'img/event-2.png', 'url' => '#', 'alt'=>'#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"'],
    ['src' =>'img/event-3.png', 'url' => '#', 'alt'=>'#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"'],
    ['src' =>'img/event-4.png', 'url' => '#', 'alt'=>'#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"'],
);

/*catalog_page-1*/
$catalog_1 = array(
    ['src' =>'img/cosmetic-2.svg', 'url' => '#', 'alt'=>'#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"'],
    ['src' =>'img/cosmetic-3.svg', 'url' => '#', 'alt'=>'#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"'],
    ['src' =>'img/cosmetic-4.svg', 'url' => '#', 'alt'=>'#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"'],
    ['src' =>'img/cosmetic-2.svg', 'url' => '#', 'alt'=>'#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"'],
    ['src' =>'img/cosmetic-3.svg', 'url' => '#', 'alt'=>'#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"'],
    ['src' =>'img/cosmetic-4.svg', 'url' => '#', 'alt'=>'#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"'],
);

/*nav catalog page-2*/
$navCatalog = array(
    ['title' =>'Соли и грязи', 'url' => '#','child' => array(
        ['title' =>'Дезодорант женский "Фиона"', 'url' => '#'],
        ['title' =>'Дезодорант женский "Рут"', 'url' => '#'],
        ['title' =>'Дезодорант женский "Киви"', 'url' => '#'],
        ['title' =>'Дезодорант женский "Леди"', 'url' => '#'],
        ['title' =>'Мужской дезодорант "Лорд"', 'url' => '#'],
        ['title' =>'Женские духи "Леди"', 'url' => '#'],
        ['title' =>'Женские духи "Фиона"', 'url' => '#'],
        ['title' =>'Женские духи "Монел"', 'url' => '#'],
        ['title' =>'Женские духи "Киви"', 'url' => '#'],
        ['title' =>'Женские духи "Рут" ', 'url' => '#'],
        ['title' =>'Женские духи "1954"', 'url' => '#'],
        ['title' =>'Мужской лосьон "Лорд"', 'url' => '#'],
        ['title' =>'Губная помада', 'url' => '#'],
        ['title' =>'Биологически акт', 'url' => '#'],
    )],
    ['title' =>'Кремы и лосьены', 'url' => '#','child' => array(
        ['title' =>'Дезодорант женский "Фиона"', 'url' => '#'],
        ['title' =>'Дезодорант женский "Рут"', 'url' => '#'],
        ['title' =>'Дезодорант женский "Киви"', 'url' => '#'],
    )],
    ['title' =>'Парфюмерия', 'url' => '#','child' => array(
        ['title' =>'Женские духи "Леди"', 'url' => '#'],
        ['title' =>'Женские духи "Фиона"', 'url' => '#'],
        ['title' =>'Женские духи "Монел"', 'url' => '#'],
        ['title' =>'Женские духи "Киви"', 'url' => '#'],
        ['title' =>'Женские духи "Рут" ', 'url' => '#'],
        ['title' =>'Женские духи "1954"', 'url' => '#'],
    )],
    ['title' =>'Витамины и бады', 'url' => '#','child' => array(
        ['title' =>'Мужской лосьон "Лорд"', 'url' => '#'],
        ['title' =>'Губная помада', 'url' => '#'],
        ['title' =>'Биологически акт', 'url' => '#'],
    )],
    ['title' =>'Чаи', 'url' => '#','child' => array(
        ['title' =>'Чай "Фиона"', 'url' => '#'],
        ['title' =>'Чай "Рут"', 'url' => '#'],
    )],
);

/*catalog_page-2*/
$catalog = array(
    ['src' =>'img/cosmetic-5.svg', 'url' => '#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"', 'alt'=>'#', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-1.svg', 'url' => '#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"', 'alt'=>'#', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-2.svg', 'url' => '#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"', 'alt'=>'#', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-5.svg', 'url' => '#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"', 'alt'=>'#', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-1.svg', 'url' => '#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"', 'alt'=>'#', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-2.svg', 'url' => '#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"', 'alt'=>'#', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-5.svg', 'url' => '#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"', 'alt'=>'#', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-1.svg', 'url' => '#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"', 'alt'=>'#', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-2.svg', 'url' => '#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"', 'alt'=>'#', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-5.svg', 'url' => '#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"', 'alt'=>'#', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-1.svg', 'url' => '#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"', 'alt'=>'#', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-2.svg', 'url' => '#', 'text'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"', 'alt'=>'#', 'price'=>'280 грн.'],
);


/*mini_catalog_block_two page-2 and page-3*/
$miniCatalog = array(
    ['src' =>'img/cosmetic-1.svg', 'url' => '#', 'alt'=>'#', 'text'=>'Шампунь ежедневного пользования', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-2.svg', 'url' => '#', 'alt'=>'#', 'text'=>'Шампунь ежедневного пользования', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-3.svg', 'url' => '#', 'alt'=>'#', 'text'=>'Шампунь ежедневного пользования', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-4.svg', 'url' => '#', 'alt'=>'#', 'text'=>'Шампунь ежедневного пользования', 'price'=>'280 грн.'],
    ['src' =>'img/cosmetic-5.svg', 'url' => '#', 'alt'=>'#', 'text'=>'Шампунь ежедневного пользования', 'price'=>'280 грн.'],
);


?>