<?php
include('template/array.php');
?>

<!DOCTYPE html>
<html lang="ru en">

<?php
include("template/head.php");
?>

<body>
<div class="wrapper">

    <!-- header -->

    <?php
    include("template/header.php");
    ?>

    <!-- main page-4 -->

    <main class="page-4">
        <div class="container-fluid">
            <article>
                <h2>Текстовая страница</h2>

                <p>Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний
                    в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на
                    телеканале
                    домашний в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна
                    на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе
                    Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе
                    спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на
                    телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на
                    телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе
                    спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                    домашний в программе.</p>

                <!-- video -->

                <div class="row video">
                    <div class="video-wrapper">
                        <div class="video-container">
                            <video width="480" height="270" controls="controls">
                                <source src="video/video-2.mp4" type='video/mp4; codecs="avc1.42E01E, mp4a.40.2"'>
                                Элемент video не поддерживается вашим браузером.
                            </video>
                        </div>
                    </div>
                </div>

                <!-- end video -->

                <p>Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний
                    в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на
                    телеканале
                    домашний в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна
                    на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе
                    Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе
                    спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на
                    телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на
                    телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе
                    спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                    домашний в программе.</p>

                <p>Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний
                    в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на
                    телеканале
                    домашний в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна
                    на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе
                    Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе
                    спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на
                    телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на
                    телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе
                    спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                    домашний в программе.</p>
            </article>
        </div>

    </main>

    <!-- footer -->

    <?php
    include("template/footer.php");
    ?>

    <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
    <!-- Include all compiled plugins (below), or include individual files as needed -->
    <script src="js/bootstrap.min.js"></script>

</div>
</body>
</html>